<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Тур выходного дня с полетами на параплане в Чегем - Клуб «+5»");
$APPLICATION->SetPageProperty("keywords", "Полеты в Чегеме, выезды в Чегем, как добраться до Чегема, тур в Чегем, как посмотреть Чегем, полетать в Чегеме");
$APPLICATION->SetPageProperty("description", "Тур на один день в красивейшее по красоте место на Кавказе - Чегемское ущелье. Посещение водопадов, ознакомление с культурой и бытом местного населения, незабываемые полеты с инструктором в одном из самых завораживающих лётных мест Кавказа и России.");
$APPLICATION->SetTitle("Тур выходного дня с полетами на параплане в Чегем");
?><div class="ww-area">
	<table class="text">
	<tbody>
	<tr>
		<td>
			<h2>Выезд на полеты в Чегем</h2>
			<p>С апреля по ноябрь наш парапланерный клуб «+5» осуществляет незабываемые туры 
выходного дня в одно из прекраснейших мест Кабардино-Балкарии – Чегемское ущелье. 
Девственность природы, высота гор, ярко сияющее на фоне голубого неба солнце очаровывают в 
				любое время года.</p>
<p>Программа рассчитана на один день и включает в себя полет с горы Зинки на 
параплане с инструктором, а также краткий экскурс в историю Чегема, обзор местных 
достопримечательностей, знакомство с национальной кухней, традициями и обычаями здешних мест. 
Благоприятные метеоусловия обеспечивают стабильную летную погоду практически круглый год. 
	Поэтому риск того, что полет на параплане в Чегеме не состоится, минимален.</p>

		</td>
		<td>
 <img width="502" src="/images/Chegem_6.jpg" height="353" alt="Тур выходного дня на параплане в Чегем" title="Тур выходного дня на параплане в Чегем"><br>
		</td>
	</tr>
	<tr>
		<td>
 <img width="502" src="/images/Chegem_15sm.jpg" height="353" alt="Полет на параплане в Чегемском ущелье" title="Полет на параплане в Чегемском ущелье"><br>
		</td>
		<td>
			<h2>Красота Чегема</h2>
			<p>Уникальная и неповторимая красота верховьев Чегема, открывающаяся с высоты полета на параплане вызывает бурю восторженных эмоций, радость и удивление.</p>
<p>Этот райский уголок расположен на Кавказе, вблизи кабардино-балкарского селения Эль-Тюбю, совсем рядом с границей Грузии. Потрясающие своей красотой отвесные скалы, сосново-буковые леса в сочетании с альпийскими лугами и безупречной синевой неба создают восхитительные пейзажи, достойные кисти художника.</p>
<p>Чегемские водопады – это одно из самых красивейших зрелищ. Разбивающиеся о камни струи воды превращаются в сверкающую пыль,  а грохот падающей воды впечатляет своей мощью и заряжает позитивной энергией. Упоительный горный воздух насыщает легкие кислородом, восстанавливая жизненные силы организма.</p>
<p>Посещение водопадов, а также культовых сооружений из камней (дольменов) в поселке Эль-Тюбю, входит в программу нашего тура.</p>
		</td>
	</tr>
	<tr>
		<td colspan="2">
			 <p>Выезд происходит в 7 утра из города Пятигорск. К 8.30 мы прибываем на Малые Чегемские водопады. Здесь у нас будет свободное время для фотосессий, покупок товаров местного производства, такие как изделия из шерсти, мед, варенье, поделки.</p>

<p>Дальнейший путь пролегает вверх по живописному ущелью, окаймленному очень красивыми скалами, вдоль реки Чегем и составляет около 14 км. Не доезжая поселка Эль-Тюбю мы заезжаем на парадром Чегем, где летаем на параплане, а также пробуем местную балкарскую пищу.</p>

<p>Далее наш путь проходит в сторону поселка Эль-Тюбю, где нам открываются поистине завораживающие виды на Главный Кавказский хребет. Мы посещаем место древних балкарских захоронений, где некогда пролегал Шелковый путь.</p>

<p>Далее мы выдвигаемся в стороны Чегемских водопадов вниз по Чегемскому ущелью. Не доезжая водопадов, мы поворачиваем в сторону живописного перевала Актопрак. По пути следования ландшафты сменяются от безумно красивых столбов выветривания к бесконечно-зеленым альпийским лугам с возвышающимся на их фоне величественными скалами.</p>

<p>Маршрут следования приводит нас на озеро Гижгит, являющееся жемчужиной Кавказского региона. Зажатое между двух скальных теснин, спрятанное от взоров людей, ветров, оно представляет собой удивительное по чистоте зеркало водной глади.</p>

<p>Далее путь пролегает по Баксанскому ущелью в сторону Пятигорска.
Ориентировочное время прибытия в Пятигорск – 8-9 часов вечера.</p>

<p>Вы всегда можете взять с собой друзей или родных, даже если они не собираются летать на параплане. Эта поездка будет интересна и им. Местность расположена вдали от населенных пунктов и проезжих дорог, поэтому нахождение здесь не представляет никакой опасности, а наслаждение окружающей природой будет им в радость.
Возможны как выезды в составе группы, так и индивидуальные.</p>
			<p>За более подробной информацией обращайтесь, стоимости тура и времени выезда узнавайте по нашему телефону +7 (918)787-35-66</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section",
	"photo",
	Array(
		"IBLOCK_TYPE" => "content",
		"IBLOCK_ID" => "8",
		"SECTION_ID" => "9",
		"SECTION_CODE" => "",
		"SECTION_USER_FIELDS" => array(0=>"",1=>"",),
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_ORDER" => "asc",
		"ELEMENT_SORT_FIELD2" => "id",
		"ELEMENT_SORT_ORDER2" => "desc",
		"FILTER_NAME" => "arrFilter",
		"INCLUDE_SUBSECTIONS" => "Y",
		"SHOW_ALL_WO_SECTION" => "N",
		"PAGE_ELEMENT_COUNT" => "20",
		"LINE_ELEMENT_COUNT" => "20",
		"PROPERTY_CODE" => array(0=>"",1=>"",2=>"",),
		"OFFERS_LIMIT" => "5",
		"TEMPLATE_THEME" => "blue",
		"ADD_PICT_PROP" => "-",
		"LABEL_PROP" => "-",
		"MESS_BTN_BUY" => "Купить",
		"MESS_BTN_ADD_TO_BASKET" => "В корзину",
		"MESS_BTN_SUBSCRIBE" => "Подписаться",
		"MESS_BTN_COMPARE" => "Сравнить",
		"MESS_BTN_DETAIL" => "Подробнее",
		"MESS_NOT_AVAILABLE" => "Нет в наличии",
		"SECTION_URL" => "",
		"DETAIL_URL" => "",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "Y",
		"SET_TITLE" => "N",
		"SET_BROWSER_TITLE" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_META_DESCRIPTION" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		"SET_STATUS_404" => "N",
		"CACHE_FILTER" => "N",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"PRICE_CODE" => "",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"BASKET_URL" => "/personal/basket.php",
		"USE_PRODUCT_QUANTITY" => "N",
		"ADD_PROPERTIES_TO_BASKET" => "N",
		"DISPLAY_COMPARE" => "N",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"PAGER_TITLE" => "Товары",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"BROWSER_TITLE" => "-",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"PRODUCT_QUANTITY_VARIABLE" => "quantity",
		"PRODUCT_PROPS_VARIABLE" => "prop",
		"PARTIAL_PRODUCT_PROPERTIES" => "N",
		"PRODUCT_PROPERTIES" => ""
	)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>