<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Polet_na_paraplane_s_instruktorom");
?><table>
<tbody>
<tr>
	<td>
		<h2>Сайт парапланерного клуба "+5"</h2>
		<p>
			 Мы постарались сделать красивый и удобный сайт, где Вы сможете найти всю необходимую и полезную информацию о полетах на параплане в Ставропольском Крае. Сайт включает в себя такие разделы, как "Обучение полетам", "Полеты на параплане с инструктором", описание лётных мест Кавказского региона и многие другие.<br>
			 Самостоятельным пилотам, приехавшим на полеты на Юцу может быть полезна информация о нашем новом кемпинге под горой, где есть практически все для комфортных полетов.
		</p>
	</td>
	<td>
 <img width="502" src="/images/main_1.jpg" height="353"><br>
	</td>
</tr>
<tr>
	<td>
 <img width="502" src="/images/main_2.jpg" height="353"><br>
	</td>
	<td>
		<h2>Парапланерное снаряжение и подарочные сертификаты</h2>
		<p>
			 Клуб "+5" является официальным дилером компании "Параавис". У нас Вы можете приобрести все необходимое снаряжение для полетов на параплане: крылья, подвесные системы, парамоторы, запасные парашюты, приборы, шлемы и аксессуары.<br>
			 На сайте предусмотрена возможность приобретения подарочных сертификатов на полеты на параплане. Купить сертификаты Вы сможете в соответствующем разделе.
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
	 Кроме того, если Вас интересуют полеты на каких либо других средствах сверхлегкой авиации, таких как воздушные шары, вертолеты, дельтапланы, парамоторы, легкомоторные самолеты, позвоните нам и мы организуем полет Вашей мечты!
</p>
<p>
	 Приобретайте снаряжение для полетов, подарочные сертификаты, записывайтесь на курсы!
</p>
<p>
	 Летайте вместе с нами!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>