<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "сколько стоит полетать на параплане, сколько стоит обучение полетам на параплане, цены на полеты");
$APPLICATION->SetPageProperty("description", "Цены на полеты на параплане с инструктором и на обучение. Полет с инструктором на параплане на г. Юца, Пятигорск. Продолжительность полета: 10-15 минут.");
$APPLICATION->SetPageProperty("title","Цены на полеты на параплане | Сколько стоит полет на параплане - Клуб «+5»");
$APPLICATION->SetTitle("Цены на полеты на параплане");
?><div class="ww-area">
	<table class="text">
	<tbody>
	<tr>
		<td>
			<h2>Полеты с инструктором</h2>
			<p>
 <span style="color: #000000;"><b>Полет с инструктором на параплане на г. Юца, Пятигорск</b></span><br>
				 Продолжительность полета: 10-15 минут.<br>
				 Цена на полет на параплане с инструктором составляет  3 000 р.
			</p>
			<p>
 <b><span style="color: #000000;">Маршрутный полет на параплане с инструктором</span></b><br>
				 Продолжительность полета: от 40 минут.<br>
				 Стоимость: 5 500 р.
			</p>
			<p>
 <b><span style="color: #000000;">Полет на параплане с инструктором в Чегеме</span></b><br>
				 Продолжительность: от 40 минут.<br>
				 Стоимость: 6 000 р. (в данную стоимость включен проезд до летного места и обратно).
			</p>
			<p>
 <b><span style="color: #000000;">Тур выходного дня в Чегем</span></b><br>
				 Включает проезд, завтрак-обед, прогулки, полет на параплане с инструктором.<br>
				 Длительность тура - 1 день. Продолжительность полета: 40 минут.<br>
				 Стоимость: 8 000 р.<br>
				 Если полет на параплане не состоится по погодным причинам, то цена  данного тура составит 3 000 р.
			</p>
		</td>
		<td>
 <img width="502" src="/images/Chegem_12.jpg" height="353" alt="Сколько стоит полет на параплане: полеты с инструктором" title="Сколько стоит полет на параплане: полеты с инструктором"><br>
		</td>
	</tr>
	<tr>
		<td>
			<h2>Обучение полетам на параплане</h2>
			<p>
 <b><span style="color: #000000;">Базовый курс</span></b><br>
				 Стоимость: 500 Евро.
			</p>
			<p>
 <b><span style="color: #000000;">Курс маршрутных полетов</span></b><br>
				 Стоимость: 500 Евро.
			</p>
			<p>
 <b><span style="color: #000000;">Выезды в другие страны</span></b><br>
				 Рассчитывается каждый раз. Зависит от места и длительности выезда.
			</p>
			<h2>Полеты на планере</h2>
			<p>
				 25-30 минут - 5&nbsp;000 р.
			</p>
			<p>
 <br>
			</p>
		</td>
		<td>
 <img width="502" src="/images/b_kurs12.jpg" height="353" alt="Сколько стоит полет на параплане: обучение полетам" title="Сколько стоит полет на параплане: обучение полетам"><br>
		</td>
	</tr>
	<tr>
		<td colspan="2">
			 Оплата производится в рублях по текущему курсу.<br>
Деньги обесцениваются и теряют свою покупательную способность, их можно потерять или стать жертвой  карманника, а ваши неизгладимые впечатления останутся с вами до конца жизни, не утратив за годы и капли своей ценности! Приглашаем всех желающих из Пятигорска, Кисловодска, Ессентуков, Краснодара, <br>Ростова-на-Дону и других уголков России насладиться красотой горных пейзажей с высоты птичьего полета и испытать ни с чем несравнимое удовольствие!
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>