<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Уроки парапланеризма: базовый курс обучения полетам - Клуб «+5»");
$APPLICATION->SetPageProperty("keywords", "обучение полетам на параплане, базовый курс полетов, начальный курс полетов, как начать летать на параплане");
$APPLICATION->SetPageProperty("description", "Базовый курс – это система подготовки пилотов-парапланеристов до начального уровня, состоящий из 14 летных смен и включающий в себя теоретическую и практическую части.");
$APPLICATION->SetTitle("Базовый курс обучения полетам на параплане");
?><div class="ww-area">
	<table class="text">
	<tbody>
	<tr>
		<td>
			<h2>Обучение полетам на параплане</h2>
			<p>Взмыть в небо, как птица, и парить в нем – непреодолимое желание человека. Воплотить его в жизнь в нашем Клубе «+5»  вполне реально. Наши инструкторы  имеют за плечами большой опыт, спортивный и тренерский стаж. Именно они ведут уроки парапланеризма и дают возможность сделать первый шаг навстречу своей мечте.</p>
<p>Начальный курс, состоящий из основ теории и практики, за 14 летных смен позволяет подготовить к самостоятельным полетам курсантов, желающих стать самостоятельным пилотом.  Система подготовки дает общие знания о парапланерном спорте и уверенные навыки – старта, полета и приземления.</p>
<p>Курсанты нашей школы получают исчерпывающую информацию об аэродинамических свойствах параплана, учатся разбираться в специфических особенностях летных мест, типах снаряжения и оборудования, знакомятся с метеорологией.  Обучение полетам происходит по нарастающей – от простого к сложному. Мы гарантируем внимательный подход к каждому клиенту и учитываем индивидуальность каждой личности, в том числе ее морально-психологическую и физиологическую составляющую.</p>
		</td>
		<td>
 <img width="502" src="/images/b_kurs.jpg" height="353" alt="Уроки парапланеризма: обучение полетам на параплане" title="Уроки парапланеризма: обучение полетам на параплане"><br>
		</td>
	</tr>
	<tr>
		<td>
 <img width="502" src="/images/b_kurs12.jpg" height="353" alt="Обучение полетам на параплане: освоение маршрутных полетов" title="Обучение полетам на параплане: освоение маршрутных полетов"><br>
		</td>
		<td>
<h2>Маршрутные полеты</h2>
<p>Освоение маршрутных полетов на параплане – следующий, более сложный этап обучения полетам, который можно сравнить с курсами повышения квалификации. Полеты по маршруту намного увлекательнее, чем просто взлет и посадка. Они требуют от пилота определенных навыков управления парапланом и обширных теоретических знаний.</p>
<p>С курсантами мы изучаем, как правильно, безопасно и с максимальной эффективностью обрабатывать потоки, принимать верные решения по маршруту, как искать триггеры. Курсанты получают всю необходимую теорию и практику, которая позволяет им стать действительно самостоятельным пилотом, выезжать на полеты в другие места и начинать принимать участие в соревнованиях.</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.section",
	"photo",
	Array(
		"IBLOCK_TYPE" => "content",
		"IBLOCK_ID" => "8",
		"SECTION_ID" => "12",
		"SECTION_CODE" => "",
		"SECTION_USER_FIELDS" => array(0=>"",1=>"",),
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_ORDER" => "asc",
		"ELEMENT_SORT_FIELD2" => "id",
		"ELEMENT_SORT_ORDER2" => "desc",
		"FILTER_NAME" => "arrFilter",
		"INCLUDE_SUBSECTIONS" => "Y",
		"SHOW_ALL_WO_SECTION" => "N",
		"PAGE_ELEMENT_COUNT" => "20",
		"LINE_ELEMENT_COUNT" => "20",
		"PROPERTY_CODE" => array(0=>"",1=>"",2=>"",),
		"OFFERS_LIMIT" => "5",
		"TEMPLATE_THEME" => "blue",
		"ADD_PICT_PROP" => "-",
		"LABEL_PROP" => "-",
		"MESS_BTN_BUY" => "Купить",
		"MESS_BTN_ADD_TO_BASKET" => "В корзину",
		"MESS_BTN_SUBSCRIBE" => "Подписаться",
		"MESS_BTN_COMPARE" => "Сравнить",
		"MESS_BTN_DETAIL" => "Подробнее",
		"MESS_NOT_AVAILABLE" => "Нет в наличии",
		"SECTION_URL" => "",
		"DETAIL_URL" => "",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_GROUPS" => "Y",
		"SET_TITLE" => "N",
		"SET_BROWSER_TITLE" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_META_DESCRIPTION" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		"SET_STATUS_404" => "N",
		"CACHE_FILTER" => "N",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"PRICE_CODE" => "",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"BASKET_URL" => "/personal/basket.php",
		"USE_PRODUCT_QUANTITY" => "N",
		"ADD_PROPERTIES_TO_BASKET" => "N",
		"DISPLAY_COMPARE" => "N",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"PAGER_TITLE" => "Товары",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"BROWSER_TITLE" => "-",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"PRODUCT_QUANTITY_VARIABLE" => "quantity",
		"PRODUCT_PROPS_VARIABLE" => "prop",
		"PARTIAL_PRODUCT_PROPERTIES" => "N",
		"PRODUCT_PROPERTIES" => ""
	)
);?>
<div class="ww-area">
	<table class="text">
	<tbody>
	<tr>
		<td>
			<h2>Вопросы безопасности</h2>
<p>Во время парапланерных курсов ключевым приоритетом для нас является высокий уровень безопасности для человека, и если метеоусловия для полета неблагоприятны, то практические занятия будут перенесены на другое время или заменены теорией.</p>
<p>После окончания курсов обучения полетам в нашем клубе вы сможете приступить к самостоятельным полетам. Однако стать настоящим ассом за 14 дней невозможно, достичь совершенства вы сможете лишь, проведя в воздухе немалое количество часов.</p>
<p>Занятия парапланеризмом относятся к малой авиации, поэтому небрежность или легкомыслие в отношении полетов здесь неуместны.</p>
		</td>
		<td>
 <img width="502" src="/images/b_kurs13.jpg" height="353" alt="Уроки парапланеризма: инструктор контролирует безопасность" title="Уроки парапланеризма: инструктор контролирует безопасность"><br>
		</td>
	</tr>
	<tr>
		<td>
 <img width="502" src="/images/b_kurs14.jpg" height="353" alt="Минимизация рисков при обучении полетам на параплане" title="Минимизация рисков при обучении полетам на параплане"><br>
		</td>
		<td>
<p>На первых порах в целях минимизации рисков мы настойчиво рекомендуем придерживаться следующих правил:</p>			
<ul>
<li>Не летать без присмотра более опытных пилотов</li>
<li>Не летать в незнакомых местах</li>
<li>Не летать в одиночестве</li>
<li>Не летать, если погодные условия не соответствуют вашим навыкам</li>
</ul>
<p>За время существования Клуба «+5» наши инструкторы обучили парапланерному спорту множество людей, которые сегодня являются самостоятельными пилотами. Курсанты из Ростова-на-Дону, Краснодара, Ставрополя и других городов России приезжают, чтобы набраться знаний и опыта в одной из лучших парапланерных школ России, состоящей  при Федерации Сверхлегкой авиации Ставропольского края.</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>