Если Вы попали к нам, значит скорее всего Вас заинтересовало небо и вечная тяга человека подняться в воздух. С нами Вы можете совершить полет с инструктором или пройти начальное обучение и начать летать самостоятельно.

<p class="h5">Если Вы - самостоятельный пилот</p>


 Добро пожаловать на курсы повышения мастерства с нашими инструкторами-спортсменами, на обучение в интересных лётных местах нашей Планеты и к нам в гости – кемпинг на горе Юца. Теперь здесь есть все для комфортных полетов!
<div>
<a href="/polety/tseny-na-polety/" class="icon_gold gold_price">Стоимость<br>полетов</a>
<a href="/polety/poleznaya-informatsiya/podgotovka-k-poletu-na-paraplane/" class="icon_gold gold_fly">Подготовка<br>к полету</a>
<a href="/polety/" class="black_link"><span>Узнать больше</span></a>
</div>