<p class="h5">
	 Клуб "+5"
</p>
 Клуб «+5» находится под эгидой Федерации сверхлегкой авиации Ставропольского края и объединяет пилотов, спортсменов и инструкторов. Мы проводим сотни и сотни часов в воздухе, участвуя в российских и зарубежных соревнованиях, летая в тандемах с пассажирами, обучая людей самостоятельным полетам и путешествуя с друзьями.<br>
 Мы летаем на парапланах, планерах, парамоторах, дельтапланах, воздушных шарах и других средствах сверхлегкой авиации.<br>
 <b><span style="color: #6ccff7;">Если вы тоже хотите летать – звоните, приезжайте и мы всегда будем рады приобщить Вас к небу! </span></b><br>
<div class="area-link">
    <a href="/o-nas/" class="black_link"><span>Узнать больше</span></a>
</div><br>