<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Текстовая страница");
?>

<div class="ww-area">
<table class="text">
<tbody>
<tr>
	<td>
		 <h2>Подзаголовок</h2>
		<p>
			 Салон «Всегда в форме» создан на базе предприятий «Велайн» и ООО «Спорт» с 20-летним опытом производства спортивной формы для команд нашего города, школьной формы для лицеев и школ и униформы для различных предприятий. Мы сделали акцент на школьном направлении, используя весь накопленный опыт и производственные мощности. Сегодня мы рады представить Вам и Вашим детям школьную форму высокого качества, удобную и комфортную: комплекты, жилеты, сарафаны, брюки, юбки и водолазки по невысоким ценам...
		</p>
	</td>
	<td>
 <img src="/local/templates/paroplan_05.2015/images/news_03.jpg" height="353" width="502"><br>
	</td>
</tr>
<tr>
	<td>
 <img src="/local/templates/paroplan_05.2015/images/news_06.jpg" height="353" width="503"><br>
	</td>
	<td>
		 <h2>Подзаголовок</h2>
		<p>
			 Салон «Всегда в форме» создан на базе предприятий «Велайн» и ООО «Спорт» с 20-летним опытом производства спортивной формы для команд нашего города, школьной формы для лицеев и школ и униформы для различных предприятий. Мы сделали акцент на школьном направлении, используя весь накопленный опыт и производственные мощности. Сегодня мы рады представить Вам и Вашим детям школьную форму высокого качества, удобную и комфортную: комплекты, жилеты, сарафаны, брюки, юбки и водолазки по невысоким ценам...
		</p>
	</td>
</tr>
</tbody>
</table>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>